{
    "books": [
        {
            "title": "Атлант расправил плечи",
            "author": "Рэнд Айн",
            "isbn": "978-5-9614-6859-5",
            "about": "К власти в США приходят социалисты и правительство берет курс на «равные возможности», считая справедливым за счет талантливых и состоятельных сделать богатыми никчемных и бесталанных. Гонения на бизнес приводят к разрушению экономики, к тому же один за другим при загадочных обстоятельствах начинают исчезать талантливые люди и лучшие предприниматели. Главные герои романа стальной король Хэнк Риарден и вице-президент железнодорожной компании Дагни Таггерт тщетно пытаются противостоять трагическим событиям. Вместо всеобщего процветания общество погружается в апатию и хаос."
        },
        {
            "title": "Сам себе финансист",
            "author": "Анастасия Тарасова",
            "isbn": "978-5-9614-6579-2",
            "about": "Отсутствие финансовой грамотности приводит к тому, что какая бы у нас ни была зарплата, мы не умеем планировать бюджет, никак не можем накопить на свою мечту, надеемся на государственную пенсию и начинаем жить в кредит. При этом есть мнение, что управление личными финансами слишком сложно и вообще это только для богатых. Цель этой книги — доказать, что любой человек, с любым уровнем доходов может улучшить свое благосостояние, следуя простым правилам. Финансовый консультант Анастасия Тарасова на понятных жизненных примерах рассказывает, как вести учет расходов и доходов, как оптимизировать свои активы и пассивы, как и куда инвестировать и накопить на пенсию и на будущее детей."
        },
        {
            "title": "Пиши, сокращай. Как создавать сильный текст.",
            "author": "Максим Ильяхов, Людмила Сарычева",
            "isbn": "978-5-9614-6526-6",
            "about": "Авторы на конкретных примерах показывают, что такое хорошо и что такое плохо в информационных, рекламных, журналистских и публицистических текстах. Как писать письма, на которые будут отвечать, и рассылки, от которых не будут отписываться. Как создавать действенные и не вульгарные рекламные объявления. Как излагать мысли кратко, ясно и убедительно: без языкового мусора, фальши и штампов. Следуя рекомендациям в книге, вы научитесь писать понятно, увлекать читателей и добиваться доверия. Это обязательная книга для копирайтеров, авторов и редакторов, а также дизайнеров, программистов, менеджеров, предпринимателей, руководителей, служащих и всех, кто использует текст в работе."
        },
        {
            "title": "Развитие эмоционального интеллекта",
            "author": "Джилл Хэссон",
            "isbn": "978-5-9614-6744-4",
            "about": "С детства нас учат сдерживать, подавлять или игнорировать свои эмоции: злиться или завидовать — плохо, грустить или ревновать — неправильно. Однако умение распознавать эмоции — и свои и чужие — позволяет адекватно реагировать на них. Поэтому так важно развивать свой эмоциональный интеллект: те люди, которые умеют принимать взвешенные решения в стрессовых ситуациях, могут правильно реагировать на критику и способны к сопереживанию, успешнее как в личной жизни, так и на работе. В своей книге известный специалист в области личностного роста Джилл Хэссон учит, как справляться с ситуациями, когда эмоции вас переполняют, как определять эмоциональные нужды окружающих и как не попадать в эмоциональные ловушки других людей."
        },
        {
            "title": "Мой продуктивный мозг. Как я проверила на себе лучшие методики саморазвития и что из этого вышло.",
            "author": "Кэролайн Уилльямс",
            "isbn": "978-5-9614-6744-4",
            "about": "В очередной раз опоздав на встречу в новом кафе, вы шутите, что страдаете географическим кретинизмом? Связки ключей разложены по всем сумкам и курткам, но вы их все равно не можете найти, когда нужно? Постоянно забываете, когда день рождения у свекрови и годовщина вашей свадьбы? Не отчаивайтесь, это лечится! Кэролайн Уилльямс, журналист и редактор, взяла на себя непростую, но увлекательную задачу — разобраться в самых передовых методиках тренировки мозга и улучшения памяти, внимания и ориентации в пространстве. Она прочитала сотни научных публикаций, встретилась с десятком нейробиологов и психологов, приняла участие во множестве экспериментов. Вы узнаете об уникальном опыте автора и сможете выбрать лучшие методы тренировки своей памяти и внимания."
        },
        {
            "title": "Тонкое искусство пофигизма. Парадоксальный способ жить счастливо.",
            "author": "Марк Мэнсон",
            "isbn": "978-5-9614-6535-8",
            "about": "Современное общество пропагандирует культ успеха: будь умнее, богаче, продуктивнее — будь лучше всех. Соцсети изобилуют историями на тему, как какой-то малец придумал приложение и заработал кучу денег, статьями в духе «Тысяча и один способ быть счастливым», а фото во френдленте создают впечатление, что окружающие живут лучше и интереснее, чем мы. Однако наша зацикленность на позитиве и успехе лишь напоминает о том, чего мы не достигли, о мечтах, которые не сбылись. Как же стать по-настоящему счастливым? Популярный блогер Марк Мэнсон в книге «Тонкое искусство пофигизма» предлагает свой, оригинальный подход к этому вопросу. Его жизненная философия проста — необходимо научиться искусству пофигизма. Определив то, до чего вам действительно есть дело, нужно уметь наплевать на все второстепенное, забить на трудности, послать к черту чужое мнение и быть готовым взглянуть в лицо неудачам и показать им средний палец."
        },
        {
            "title": "Воля к смыслу",
            "author": "Виктор Франкл",
            "isbn": "978-5-91671-848-5",
            "about": "«Воля к смыслу» — одна из самых авторитетных, блестящих, богатых на афоризмы и точные формулировки работ основоположника логотерапии, психиатра и невролога Виктора Франкла. Этот классический труд не утратил своей актуальности и написан столь доступно, что круг его читателей практически не ограничен. Автор выстраивает иерархию целей и ценностей и исследует многомерный потенциал личности, вмещающей в себя целый мир и ответственной за происходящее в ее судьбе. Говоря об экзистенциальном вакууме, стрессах и кризисах, воле к смыслу и жизни, о психологии и религии, Виктор Франкл дает ответы на вопросы, важные для любого современного читателя."
        },
        {
            "title": "Мозгоускорители. Как научиться эффективно мыслить, используя приемы из разных наук.",
            "author": "Ричард Нисбетт",
            "isbn": "978-5-9614-6814-4",
            "about": "Можно с легкостью решать сложные математические задачи и иметь высокий IQ, но теряться в обычных жизненных ситуациях. Решения, основанные на здравом смысле, порой приводят к ошибкам и печальным результатам. Эта книга поможет думать и действовать более эффективно. Всемирно известный психолог Ричард Нисбетт объясняет, почему простые ответы приводят к неверным решениям и роковым ошибкам. Хорошая новость в том, что мы способны не вестись на уловки «здравого смысла» и научиться мыслить ясно и критически. Автор дарит читателю целый арсенал способов решать жизненные задачи и принимать правильные решения в сложных ситуациях. И делает он это так элегантно и увлекательно, что оценит каждый гуманитарий."
        },
        {
            "title": "7 навыков высокоэффективных людей",
            "author": "Стивен Кови",
            "isbn": "978-5-9614-6639-3",
            "about": "Во-первых, эта книга излагает системный подход к определению жизненных целей, приоритетов человека. Эти цели у всех разные, но книга помогает понять себя и четко сформулировать жизненные цели. Во-вторых, книга показывает, как достигать этих целей. И в-третьих, книга показывает, как каждый человек может стать лучше. Причем речь идет не об изменении имиджа, а о настоящих изменениях, самосовершенствовании. Книга не дает простых решений и не обещает мгновенных чудес. Любые позитивные изменения требуют времени, работы и упорства. Но для людей, стремящихся максимально реализовать потенциал, заложенный в них природой, эта книга — дорожная карта."
        },
        {
            "title": "Скетч на завтрак. Сотня способов добавить в жизнь творчества, даже если времени нет совсем.",
            "author": "Дэнни Грегори",
            "isbn": "978-5-9614-5766-7",
            "about": "Знаете ли вы, что даже 10 минут занятий рисованием в день наполняют жизнь радостью, помогают снять стресс, развивают память, воображение и логику? Вдохновляющее руководство художника Дэнни Грегори сделает творчество частью вашей жизни, даже если вы очень заняты и времени не хватает вообще ни на что. До краев полная стратегий и идей, эта книга учит выкраивать время для творчества в любых обстоятельствах. Не умеете рисовать? Не беда! Оптимистичный подход автора, короткие простые упражнения и практические инструкции по техникам и материалам быстро помогут вам научиться рисовать, даже если вы никогда этого не делали. Ваши навыки будут совершенствоваться, а вы сами — получать огромное удовольствие от процесса и результатов. Сами не заметите, как начнете рисовать буквально везде: в самолете, на совещании или за завтраком, и ежедневное творчество станет вашей хорошей привычкой."
        }
    ],
    "bookstores": [
        {
            "name": "Книжный Мир",
            "lat": "56.6340103",
            "long": "47.8230175",
            "about": "У нас вы найдете художественную литературу, деловые издания, учебники, детские книги: новинки и бестселлеры; а также большой ассортимент игр, фильмов, музыки, программ, игрушек, канцтоваров по выгодным ценам."
        },
        {
            "name": "Good Books",
            "lat": "56.6307628",
            "long": "47.8492074",
            "about": "В магазине «Good Books» вы найдёте книги на любой вкус, для этого мы сделали удобный каталог, тематические подборки и специальные акции."
        },
        {
            "name": "Дом Книги",
            "lat": "56.639571",
            "long": "47.8250719",
            "about": "Если Вам нужны учебники, литература на иностранных языках, словари - то Вам сюда."
        }
    ]
}